<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$GLOBALS["arrFilterMainTheme"] = array("PROPERTY_MAIN_VALUE" => 1);
$GLOBALS["arrFilterMain"] = array("PROPERTY_MAIN_VALUE" => 1);
$APPLICATION->SetTitle("Конкурс видеороликов «Самый-самый детства мир» - Детско-молодёжная общероссийская общественная организация «Тетрадка Дружбы»");
?>
    <div class="block b-static b-comp w60p">
        <div>
            <h1>Конкурс видеороликов «Самый-самый детства мир»</h1>
        </div>
        <div class="b-static-content">
            <p>У каждого в жизни есть то, что мы считаем самым главным, самым красивым, самым любимым. Пришла пора поделиться со всем миром самым-самым-самым! Не упусти возможность принять участие в конкурсе коротких видеороликов, где ты можешь показать самую дружную семью, самый вкусный торт, самую красивую речку, самый активный класс, самую добрую учительницу, самого милого домашнего питомца, да мало ли что еще!</p>
            <p>&nbsp;</p>
            <p>Конкурс «Самый-самый детства мир» проходит в рамках мероприятий организации «Тетрадка Дружбы» <strong>с 15 октября по 20 декабря 2016 года</strong>. Конкурс призван показать, что в жизни каждого из нас есть множество ярких моментов, событий, людей, которые связаны с Родиной, семьей, друзьями, школой, увлечениями.</p>
            <p>&nbsp;</p>
            <p><strong>Цель конкурса</strong>: создать видео-подборку самых-самых интересных кадров из жизни и окружения участников программы «Тетрадка Дружбы».</p>
            <p>&nbsp;</p>
            <p>К участию в конкурсе приглашаются школьники, готовые поделиться с большим сообществом потенциальных друзей миром, который их окружает. Для этого участникам необходимо самостоятельно или совместно с творческой группой снять 10-секундный видеоролик о том, что в жизни является «самым-самым». Видео-признание можно записать в рамках одной из следующих <strong>номинаций</strong>:</p>
            <ul class="static-list comp-list">
                <li><img src="/img/pinkreason.png">«Самая дружная семья»</li>
                <li><img src="/img/pinkreason.png">«Самый близкий друг»</li>
                <li><img src="/img/pinkreason.png">«Самая лучшая школа»</li>
                <li><img src="/img/pinkreason.png">«Самое захватывающее событие»</li>
                <li><img src="/img/pinkreason.png">«Самый гостеприимный город»</li>
                <li><img src="/img/pinkreason.png">«Самый-самый...» – свободная номинация</li>
            </ul>
            <p>&nbsp;</p>
            <p><img style="float:right; width:100px; margin:20px" src="https://s.ytimg.com/yts/img/yt_1200-vfl4C3T0K.png">Отснятый видеоролик необходимо разместить на канале сервиса «YouTube» с указанием тегов «самыйсамыйТД». Видеоролик должен быть доступен для публичного просмотра. Далее ссылка на видеоролик прикрепляется к заявке в специальном разделе личного кабинета на сайте организации «Тетрадка Дружбы» (тетрадкадружбы.рф). За время проведения конкурса ролик набирает «лайки» (отметка «понравилось»). Ежедневно, в 0:00 (мск) специальная аналитическая программа сканирует ролики зарегистрированных участников. Данные о предыдущем сканировании отображаются в личном кабинете. <strong>Подсчет «лайков»<sup id="cite_ref-1"><a href="#cite_note-1">[1]</a></sup> завершается 15.12.16</strong>.</p>
            <p>&nbsp;</p>
            <p>Видеоролик должен соответствовать следующим условиям:</p>
            <ul class="static-list comp-list">
                <li><img src="/img/pinkreason.png">соответствовать одной из указанных номинаций</li>
                <li><img src="/img/pinkreason.png">быть продолжительностью не более 10 секунд</li>
                <li><img src="/img/pinkreason.png">иметь название с определением «самый-самый…» в начале ролика</li>
                <li><img src="/img/pinkreason.png">иметь финальный кадр с указанием имени, возраста и города проживания участника</li>
                <li><img src="/img/pinkreason.png">быть качественно отснятым.</li>
            </ul>
            <p>&nbsp;</p>
            <p>Допускается использование любых технических средств, позволяющих создавать качественные видеозаписи. Рекомендуется ознакомиться с рекомендациями сервиса «YouTube», которые регламентируют требования к формату файлов загружаемых видеороликов (<a href="https://support.google.com/youtube/answer/4603579?hl=ru">https://support.google.com/youtube/answer/4603579?hl=ru</a>).</p>
            <p>&nbsp;</p>
            <p><strong>Подведение итогов Конкурса состоится 20 декабря</strong>. Помимо общего количества «лайков», при выборе победителей, дирекция конкурса будет учитывать исполнение условий конкурса. Список победителей в каждой номинации будет размещен на сайте организации «Тетрадка Дружбы» не позднее 20 декабря.</p>
            <p>&nbsp;</p>
            <p>Лучшие видеоролики будут размещены в официальной группе «Тетрадка Дружбы» в социальной сети «ВКонтакте». Авторы видеороликов будут награждены специальными дипломами и памятными сувенирами Детско-молодежной общероссийской общественной организации «Тетрадка Дружбы».</p>
            <p>&nbsp;</p>
            <p style="text-align: center; font-size: 30px"><a style="color: #e34c7c" href="/personal/interactive/competitions/video/">Принять участие в конкурсе!</a><sup id="cite_ref-2"><a href="#cite_note-2">[2]</a></sup></p>
            <hr class="note" />
            <ol class="notes">
                <li id="cite_note-1"><a href="#cite_ref-1">&uarr;</a>&nbsp;Отметки «не понравилось» при подсчете не учитываются;</li>
                <li id="cite_note-2"><a href="#cite_ref-2">&uarr;</a>&nbsp;Для участия необходима регистрация на портале.</li>
            </ol>
        </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>