<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$GLOBALS["arrFilterMainTheme"] = array("PROPERTY_MAIN_VALUE" => 1);
$GLOBALS["arrFilterMain"] = array("PROPERTY_MAIN_VALUE" => 1);
$APPLICATION->SetTitle("Online-фотоконкурс «Мой любимый кинокадр» - Детско-молодёжная общероссийская общественная организация «Тетрадка Дружбы»");
?>
    <div class="block b-static b-comp w60p">
        <div>
            <h1>Online-фотоконкурс «Мой любимый кинокадр»</h1>
        </div>
        <div class="b-static-content">
            <p>Каждый из нас хотя бы раз в жизни мечтал стать героем любимого фильма: пересечь пустыню с красноармейцем Суховым<sup id="cite_ref-1"><a href="#cite_note-1">[1]</a></sup>
                , создать вместе с инженером Шуриком машину времени<sup id="cite_ref-2"><a href="#cite_note-2">[2]</a></sup>, обнаружить на своей руке гипс с бриллиантами как Семен Семенович Горбунков<sup id="cite_ref-3"><a href="#cite_note-3">[3]</a></sup>. Мы хотим, чтобы мечты сбывались! Сегодня у тебя есть отличная возможность перевоплотиться в любимого киногероя и рассказать об этом друзьям!
            </p>
            <p>&nbsp;</p>
            <img style="width: 100%" src="https://pimg.mycdn.me/getImage?disableStub=true&type=VIDEO_S_720&url=http%3A%2F%2Fvdp.mycdn.me%2FgetImage%3Fid%3D62319102570%26idx%3D8%26thumbType%3D32&signatureToken=x1G-ArhFpslopFqhBNjbGw">
            <p>В рамках мероприятий организации «Тетрадка Дружбы» <strong>с 15 октября по 20 декабря 2016 года</strong> пройдет online-фотоконкурс «Мой любимый кинокадр». Конкурс посвящен Году российского кино.
            </p>
            <p>&nbsp;</p>
            <p><strong>Цель конкурса</strong>: сформировать личные актерские портфолио участников организации «Тетрадка Дружбы».
            </p>
            <p>&nbsp;</p>
            <p><img style="float:right; width:200px; margin:20px" src="https://lh3.googleusercontent.com/aYbdIM1abwyVSUZLDKoE0CDZGRhlkpsaPOg9tNnBktUQYsXflwknnOn2Ge1Yr7rImGk=w300">Участником Конкурса может стать любой школьник, желающий проявить себя. Для этого участнику необходимо сделать портфолио из 3-х фотографий с собственным присутствием в кадре, максимально похожих на кадры из выбранного российского или советского кинофильма. Фотографии необходимо разместить в личном профиле сервиса «Instagram» с хештегом «явкиноТД». Фотографии должны быть доступны для публичного просмотра. Далее ссылки на фотографии, а также исходные файлы прикрепляются к заявке в специальном разделе личного кабинета на сайте организации «Тетрадка Дружбы» (тетрадкадружбы.рф). В течение конкурса фотографии набирают «лайки» (отметка «нравится»).  Ежедневно, в 0:00 (мск) специальная аналитическая программа сканирует фото зарегистрированных участников. Данные о предыдущем сканировании отображаются в личном кабинете. <strong>Подсчет «лайков» завершается 15.12.16</strong>.
            </p>
            <p>&nbsp;</p>
            <p>Фотографии должны соответствовать следующим номинациям:</p>
            <ul class="static-list comp-list">
                <li><img src="/img/pinkreason.png">«Классика русского кино» (кадр с участником из любимого советского фильма)</li>
                <li><img src="/img/pinkreason.png">«Мой любимый киногерой» (фотография, сделанная в образе любимого киногероя)</li>
                <li><img src="/img/pinkreason.png">«Отличный кадр» (фотография, копирующая самый смешной, трюковой, запоминающегося момент из фильма).</li>
            </ul>
            <p>&nbsp;</p>
            <p>Обязательные условия к фотографиям:</p>
            <p>Фотографии должны соответствовать следующим номинациям:</p>
            <ul class="static-list comp-list">
                <li><img src="/img/pinkreason.png">автор фотографий должен присутствовать на каждой из них</li>
                <li><img src="/img/pinkreason.png">разрешение фотографий должны быть хорошими, лицо автора хорошо просматриваемым (параметры исходной фотографии: разрешение – не менее 300dpi, размерность – не менее 2560 пикселей по короткой стороне)</li>
                <li><img src="/img/pinkreason.png">фотография может быть как цветной, так и черно-белой</li>
                <li><img src="/img/pinkreason.png">фотография должна быть максимально похожей на кадр из выбранного фильма</li>
                <li><img src="/img/pinkreason.png">необходимо указать, из какого фильма взяты кадры для фотографий</li>
                <li><img src="/img/pinkreason.png">одно фото должно соответствовать одной номинации</li>
            </ul>
            <p>&nbsp;</p>
            <p>Для придания фотографии большего сходства с фильмом можно использовать любые подручные материалы. Просторы для воображения безграничны.</p>
            <p>&nbsp;</p>
            <p><strong>Подведение итогов Конкурса состоится 20.12.16</strong>. Помимо общего количества «лайков», при выборе победителей, будет учитывать выполнение условий Конкурса. Список победителей в каждой номинации будет размещен на сайте организации «Тетрадка Дружбы» не позднее 20.12.16.</p>
            <p>&nbsp;</p>
            <p>Выставка лучших фотографий украсит Всероссийский слет Детско-молодежной общероссийской общественной организации «Тетрадка Дружбы» в апреле 2017 года.</p>
            <p>&nbsp;</p>
            <p>30 авторов  лучших фотографий будут отмечены специальными дипломами, а также получат афиши с актерами Катериной Шпицей и Антоном Богдановым с их личными автографами.</p>
            <p>&nbsp;</p>
            <p style="text-align: center; font-size: 30px"><a style="color: #e34c7c" href="/personal/interactive/competitions/photo/">Принять участие в конкурсе!</a><sup id="cite_ref-4"><a href="#cite_note-4">[4]</a></sup></p>
            <hr class="note" />
            <ol class="notes">
                <li id="cite_note-1"><a href="#cite_ref-1">&uarr;</a>&nbsp;«Белое солнце пустыни», 1970;</li>
                <li id="cite_note-2"><a href="#cite_ref-2">&uarr;</a>&nbsp;«Иван Васильевич меняет профессию», 1973;</li>
                <li id="cite_note-3"><a href="#cite_ref-3">&uarr;</a>&nbsp;«Бриллиантовая рука», 1969;</li>
                <li id="cite_note-4"><a href="#cite_ref-4">&uarr;</a>&nbsp;Для участия необходима регистрация на портале.</li>
            </ol>
            <?$APPLICATION->IncludeComponent("bitrix:main.share","",Array(
                    "HIDE" => "N",
                    "HANDLERS" => array
                    ("facebook","twitter","vk"),
                    "PAGE_URL" => "/interactive/competitions/photo/",
                    "PAGE_TITLE" => "Online-фотоконкурс «Мой любимый кинокадр» - Детско-молодёжная общероссийская общественная организация «Тетрадка Дружбы»",
                    "SHORTEN_URL_LOGIN" => "o_2npp5e0pbi",
                    "SHORTEN_URL_KEY" => "R_4e4edae9942642f39e125f4cf0779355",
                )
            );?>
        </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>